alacritty
audacity
base
base-devel
clang
cloc
cmake
fastfetch
feh
flatpak
fzf
ghidra
git
htop
keepassxc
man-db
mpv
neovim
ninja
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nsxiv
openbsd-netcat
openssh
pavucontrol
pcmanfm
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
radare2
redshift
ripgrep
rsync
rustup
tmux
tree-sitter-cli
ttc-iosevka
ttf-inconsolata-nerd
ufw
unzip
vim
vulkan-headers
vulkan-tools
vulkan-validation-layers
wget
wireguard-tools
wireplumber
xclip
xorg-server
xorg-xinit
xorg-xrandr
zip
